/* After archiving, move files to: */
"After archiving, move files to:" = "Depois de arquivar, mover arquivos para:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Depois de expandir, mover arquivo para:";

/* into \"%@\" */
"into \"%@\"" = "dentro de \"%@\"";

/* into\\U2026 */
"into\\U2026" = "dentro de…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "mover o arquivo para \"%@\"";

/* move archive to */
"move archive to\\U2026" = "mover arquivos para…";

/* move files to \"%@\" */
"move files to \"%@\"" = "mover arquivos para \"%@\"";

/* move files to */
"move files to\\U2026" = "mover arquivos para…";

/* Save archives into: */
"Save archives into:" = "Salvar arquivos dentro de:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Salvar arquivo(s) expandido(s) em:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Selecionar para onde mover os arquivos depois da expansão.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Selecionar para onde mover os arquivos depois de arquivá-los.";

/* Select where to save the archive. */
"Select where to save the archive." = "Selecionar onde salvar o arquivo.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Selecionar onde salvar o conteúdo do arquivo.";

